base
base-devel
bc
chromium
docker
emacs-wayland
firefox
flatpak-xdg-utils
gwenview
htop
inetutils
intel-gpu-tools
kitty
libva-utils
man-db
man-pages
mlocate
mpv
mtr
rsync
stow
tcpdump
time
tmux
traceroute
tree
unzip
vte-common
wget
zip
